[
    {
        "judul" : "Kunci Penanggulangan Pandemi",
        "peristiwa" : "Penanggulangan pandemi masih menjadi perhatian di sepanjang tahun 2021. Ada sejumlah momen kunci pemulihan pandemi di 2021 yang cukup ikonik, misalnya penerapan Pemberlakuan Pembatasan Kegiatan Masyarakat (PPKM) hingga dimulainya vaksinasi di Tanah Air. Berbagai momen kunci penanganan pandemi di Indonesia lainnya di sepanjang 2021 juga dibahas dalam Report Detik Year In Review ini."
    },
    {
        "judul" : "Tren Kesehatan Pandemi",
        "peristiwa" : "Masuk di tahun kedua pandemi, aspek kesehatan masih menjadi perhatian masyarakat. Selain COVID-19, ada juga berbagai isu kesehatan Non-COVID yang populer di 2021. Selain itu, kondisi pandemi juga mendorong lahirnya berbagai terobosan medis teranyar yang ikut membantu memenuhi kebutuhan masyarakat di tengah pandemi."
    },
    {
        "judul" : "Pemulihan Ekonomi Masyarakat",
        "peristiwa" : "Tak dapat dipungkiri, aspek perekonomian menjadi salah satu yang terdampak pandemi. Meski sempat terkontraksi, tahun ini perekonomian masyarakat mulai kembali pulih berkat dorongan dan dukungan dari berbagai pihak untuk keluar dari resesi. Mulai dari peran pemerintah dalam memulihkan ekonomi, hingga bantuan-bantuan swasta untuk menggenjot pemulihan ekonomi."
    },
    {
        "judul" : "Disrupsi Digital",
        "peristiwa" : "Pandemi juga mendorong terjadinya disrupsi digital di Tanah Air yang tampak dalam berbagai bidang. Mulai dari semakin diandalkannya e-commerce untuk memenuhi kebutuhan masyarakat, hingga penggunaan operator jaringan telekomunikasi dan hadirnya berbagai smartphone populer dengan teknologi canggih."
    },
    {
        "judul" : "Digitalisasi Lintas Sektor",
        "peristiwa" : "Akselerasi penggunaan teknologi digital di Tanah Air makin tampak di 2021. Bahkan, pergeseran digital ini sudah menyentuh berbagai sektor, mulai dari inovasi digital di jaringan swalayan hingga tingkat retail gadget."
    },
    {
        "judul" : "Industri Otomotif",
        "peristiwa" : "Pandemi tak lantas membuat industri otomotif lesu, terlebih dengan adanya diskon PPnBM kendaraan dari pemerintah yang membuat berbagai mobil laris manis. Catatan industri otomotif juga diramaikan dengan berbagai event otomotif ternama yang digelar di Tanah Air."
    },
    {
        "judul" : "Momen Olahraga",
        "peristiwa" : "Bidang olahraga menjadi hiburan dan semangat tersendiri bagi masyarakat di tahun 2021 ini. Mulai dari hadirnya ajang bergengsi di level nasional, Pekan Olahraga Nasional (PON) Papua hingga berjayanya Indonesia di ajang internasional Olimpiade Tokyo dan beberapa event internasional lainnya."
    },
    {
        "judul" : "Makanan Paling Hits",
        "peristiwa" : "Berbagai nama makanan baru banyak dibicarakan di dunia maya, termasuk camilan hits yang laris hingga bikin masyarakat rela antre untuk mendapatkannya. Nggak cuma itu, banyak juga resep populer yang dicari masyarakat di sepanjang 2021 untuk memenuhi keinginan serta hobi baru memasak yang muncul di tengah pandemi."
    },
    {
        "judul" : "Jagat Hiburan Terheboh",
        "peristiwa" : "detikhot merangkum kehebohan dari selebritas Tanah Air di sepanjang 2021 yang menggemparkan Indonesia tahun ini, salah satunya dari pernikahan beberapa publik figur yang ramai dibicarakan di media dan dunia maya."
    },
    {
        "judul" : "Tempat Healing Terfavorit",
        "peristiwa" : "Dua tahun pandemi bikin banyak masyarakat mulai mencari hiburan, terutama di dalam negeri dengan mengunjungi berbagai tempat healing favorit. Mulai dari destinasi yang apik hingga staycation di tempat-tempat recommended yang nyaman."
    },
    {
        "judul" : "Produk Lifestyle Paling Hits",
        "peristiwa" : "Produk lokal kini semakin punya tempat di hati masyarakat Indonesia, bahkan bisa bersaing dengan berbagai brand asing ternama. detikcom juga mengulas berbagai produk kecantikan, fesyen, hingga brand hijab terhits di sepanjang 2021 yang bisa kamu intip di Report Detik Year In Review ini."
    }
    
]